{
    "objects": [
        {
            "ID": "OBJECT_1",
            "nom": "Presse Lithographique",
            "description": "La lithographie est une méthode d'impression<b> </b>qui permet de reproduire des textes et des dessins en plusieurs exemplaires. Apparue après la gravure sur bois et la presse typographique perfectionnée par Gutenberg, la presse lithographique repose sur un principe simple : le dessin ou le texte est réalisé à l'encre ou au crayon sur une pierre calcaire. Ensuite, on passe un rouleau en <b>caoutchouc</b> enduit d'encre sur la pierre. L'encre ne colle qu'aux parties où le dessin ou le texte est présent, ce qui permet de les reproduire avec précision. \n\nGrâce à ce procédé, il est possible de reproduire facilement des œuvres illustrées à une <b>échelle industrielle</b>.",
            "type": "anachronique",
            "date": "1796",
            "inventeur": "Aloys Senefelder"
        },
        {
            "ID": "OBJECT_2",
            "nom": "Horloge mécanique",
            "description": "Une horloge mécanique est un instrument qui mesure le temps grâce à un <b>mécanisme</b> entièrement basé sur des pièces en mouvement. À l'intérieur, des roues dentées en métal s'engrènent pour faire tourner les aiguilles. \n\nPostérieures au cadran solaire, aux horloges hydrauliques et à la diffusion des cloches à l'époque médiévale, les horloges mécaniques sont d'abord apparues sur des édifices religieux avant d'être miniaturisées pour devenir des pendules de table et des montres, grâce à l'invention du <b>ressort moteur</b>. \n\nLes horloges mécaniques ont permis de donner une <b>heure stable</b> tout au long de l'année, remplaçant progressivement l'usage des heures saisonnières.",
            "type": "non anachronique",
            "date": "Fin du XIIIe siècle",
            "inventeur": "Collectif d'horlogers"
        },
        {
            "ID": "OBJECT_3",
            "nom": "Miroir au mercure",
            "description": "Postérieur aux miroirs en métal poli, ainsi qu'aux miroirs en verre recouverts d'une fine plaque d’argent, de plomb ou d'étain, le miroir au mercure est un objet dont la surface est suffisamment lisse pour refléter une image de grande qualité. Les artisans vénitiens ont développé une technique innovante pour fabriquer ces miroirs en recouvrant le verre d'un amalgame d'étain et de mercure.\n\nLa procédure commençe par l'aplatissement du verre en plaques, puis par l'application de plusieurs couches d'étain, soigneusement poncées pour obtenir une surface lisse. Ensuite, une fine couche de mercure est déposée et encore une fois lissée à l'aide d'une pierre et de tampons de laine. Ce procédé, véritable <b>prouesse technique</b> développée à Venise, s'est ensuite répandu dans toute l'Europe, notamment en France sous <b>le règne de Louis XIV</b>.",
            "type": "anachronique",
            "date": "XVIe siècle",
            "inventeur": "Maîtres verriers vénitiens "
        },
        {
            "ID": "OBJECT_4",
            "nom": "Lampe à gaz",
            "description": "L’éclairage au gaz désigne une technique d'éclairage utilisant du <b>gaz manufacturé</b>, qui a transformé <b>l'éclairage urbain à grande échelle</b>, en remplacement des anciennes lampes à huile. Les lampes à gaz installées dans les rues devaient être allumées chaque soir et éteintes chaque matin par les allumeurs de réverbères. \n\nMalgré sa réputation parfois inquiétante, avec des craintes d'incendies ou d'explosions, l'éclairage au gaz s'est rapidement imposé, avant d'être remplacé par la <b>lampe à pétrole </b>et la <b>lampe électrique.</b>",
            "type": "anachronique",
            "date": "Fin du XVIIIe siècle - début du XIXe siècle",
            "inventeur": "William Murdoch, Frédéric-Albert Winsor, Philippe Lebon, Jan Pieter Minckelers"
        },
        {
            "ID": "OBJECT_5",
            "nom": "Lunette astronomique",
            "description": "Les lunettes astronomiques sont des instruments conçus pour observer le ciel, permettant de grossir jusqu'à 20 fois la vision normale. Elles se composent d'un tube principal et de deux pièces importantes : l'objectif, qui capte la lumière, et l'oculaire, par lequel on observe. \n\nCe système optique a révolutionné l'astronomie en offrant de nouvelles perspectives sur la Lune, les étoiles et les planètes. Les lunettes astronomiques corroborent l<b>e modèle héliocentrique de Nicolas Copernic </b>qui a mené à une <b>révolution scientifique</b> dans la représentation du monde et de l'Univers.\n",
            "type": "anachronique",
            "date": "1609",
            "inventeur": "Galilée"
        },
        {
            "ID": "OBJECT_6",
            "nom": "Carte postale",
            "description": "La carte postale est un moyen simple et pratique de correspondance, constituée d'un morceau de carton rectangulaire dont les dimensions peuvent varier. Elle permet d'envoyer un message bref, sans enveloppe, avec un espace dédié à l'adresse et au timbre. \n\nLeur popularité a augmenté grâce à l'ajout d'illustrations, rendu possible par les progrès de la <b>photomécanique</b>. Cela a permis de proposer une grande variété de décors, transformant les cartes postales à la fois en souvenirs visuels et en moyens de communication. Les cartes postales prennent un tournant inédit pendant la <b>guerre franco-prussienne</b>, et notamment lors de la <b>Commune de Paris.</b>",
            "type": "anachronique",
            "date": "1865",
            "inventeur": "Heinrich von Stephan"
        },
        {
            "ID": "OBJECT_7",
            "nom": "Machine à écrire",
            "description": "La machine à écrire est un <b>appareil mécanographique</b> qui permet de rédiger des documents en imprimant directement des caractères sur du papier. Elle se compose d'un clavier comprenant environ cinquante touches, chacune d'entre elles correspondant à un caractère qui s'imprime lorsqu'on appuie dessus. \n\nDe nombreux <b>modèles entièrement mécaniques</b>, aux formes et aux fonctionnalités variées, ont vu le jour. Les machines à écrire ont grandement facilité la production de textes, que ce soit à des fins personnelles ou professionnelles, et ont ainsi participé à la <b>révolution des moyens de communication</b>.",
            "type": "anachronique",
            "date": "1714",
            "inventeur": "Henry Mill"
        },
        {
            "ID": "OBJECT_8",
            "nom": "Phonographe",
            "description": "Cet appareil permet de graver et de reproduire du son grâce à un procédé mécanique. En tournant une manivelle, un cylindre recouvert d'une fine feuille d'étain se met à tourner. En parlant dans le tube conique relié à une aiguille, les vibrations de la voix font bouger cette dernière, qui grave des sillons sur la surface du cylindre. Pour réécouter l'enregistrement, il suffit d'inverser le processus : l'aiguille suit les sillons et reproduit le son d'origine. \n\nSi l'enregistrement de la voix humaine est le premier usage, la reproduction musicale viendra plus tard, notamment avec l'<b>enregistrement</b> de concerts. Le phonographe est à l'origine de <b>l'industrie du disque.</b>",
            "type": "anachronique",
            "date": "1877",
            "inventeur": "Thomas Edison"
        },
        {
            "ID": "OBJECT_9",
            "nom": "Canard de Vaucanson",
            "description": "Le Canard de Vaucanson est un célèbre <b>automate</b> conçu pour imiter les mouvements et les comportements d'un canard vivant. Ce qui le rend particulièrement fascinant, c'est sa capacité à reproduire de manière réaliste des actions comme manger, digérer et même déféquer. \n\nFabriqué en cuivre doré, son corps est partiellement transparent pour permettre aux spectateurs d’observer les rouages internes. Il est actionné en tournant une simple clé. Lors de ses démonstrations, il impressionne aussi bien le grand public que <b>les savants des</b> <b>Lumières</b>, émerveillés par la précision de son mécanisme et son réalisme.",
            "type": "anachronique",
            "date": "1734",
            "inventeur": "Jacques Vaucanson "
        },
        {
            "ID": "OBJECT_10",
            "nom": "Timbre",
            "description": "Le timbre marque l'apparition d'un nouveau système de taxation du courrier, dans lequel l'expéditeur paie les frais d'envoi selon une tarification simplifiée. D'abord instauré en Angleterre, ce système s'est rapidement répandu dans le reste du monde, permettant <b>une réforme postale d'envergure internationale</b>. \n\nGénéralement de forme rectangulaire avec des dentelures, le timbre symbolise l'uniformisation des tarifs postaux sur les <b>territoires nationaux</b>. Les timbres sont devenus de véritables objets d'art, ornés de portraits de souverains, de figures allégoriques ou de symboles nationaux, alliant fonctionnalité et esthétique.",
            "type": "anachronique",
            "date": "1839",
            "inventeur": "Rowland Hill, James Chalmers "
        },
        {
            "ID": "OBJECT_11",
            "nom": "Coffre",
            "description": "Le coffre est un meuble indispensable et multifonctionnel, <b>déjà utilisé à l'époque antique</b>. Il permet de ranger du linge de maison, de la vaisselle ou encore des objets précieux. Il peut faire office d'armoire, de banc ou même de bagage. \n\nUtilisé aussi bien par les nobles que par les bourgeois et les gens du peuple, il peut être équipé de pieds, de poignées et de serrures, ou non. Avec des poignées, il peut être facilement transporté d’une maison à l’autre. Le coffre était aussi le cadeau de mariage traditionnel, destiné à contenir le trousseau de la mariée.",
            "type": "non anachronique",
            "date": "non daté",
            "inventeur": ""
        },
        {
            "ID": "OBJECT_12",
            "nom": "Armoire",
            "description": "L'armoire est un meuble fermé, généralement peu profond, haut et large, doté d'une ou plusieurs portes fixées par des charnières ou des verrous. <b>Ancêtre du meuble romain</b> avec des étagères intérieures, l'armoire sert souvent à ranger des armes, des objets de collection ou des curiosités. \n\nSobre et élégante, l'armoire est aussi un symbole de statut social. Les décorations qui l'ornaient sont souvent sculptées et reprennent des éléments d'architecture, comme des colonnes et des corniches, ajoutant à son allure imposante et raffinée.\n",
            "type": "non anachronique",
            "date": "non daté",
            "inventeur": ""
        },
        {
            "ID": "OBJECT_13",
            "nom": "Bougeoir",
            "description": "Le bougeoir est un petit chandelier conçu pour tenir une chandelle ou une bougie. Traditionnellement en métal, son pied prend souvent la forme d'une coupelle ou d'une soucoupe, permettant de récupérer le suif ou la cire fondue. Il est souvent équipé d'une anse, d'une poignée ou d'un anneau, ce qui facilite son transport. \n\n<b>L'éclairage à la bougie</b> a été un élément essentiel de la vie quotidienne et faisait partie intégrante de l'aménagement des foyers, qui ont été remplacés par la suite par les lampes à huile.\n",
            "type": "non anachronique",
            "date": "non daté",
            "inventeur": ""
        },
        {
            "ID": "OBJECT_14",
            "nom": "Le tableau des Époux Arnolfini",
            "description": "Les Époux Arnolfini est le nom d'une célèbre peinture à l'huile sur bois réalisée par un artiste primitif flamand. Ce tableau est l'un des plus anciens portraits conservés <b>ne représentant pas de scène religieuse</b>. Il montrerait Giovanni Arnolfini, un riche marchand toscan installé à Bruges, et sa femme Giovanna Cenami. Selon certaines hypothèses, le tableau représenterait leur mariage, célébré de manière privée, avec le peintre en témoin.\n\nCe chef-d'œuvre regorge de détails qui illustrent la vie matérielle des riches marchands de la <b>Renaissance</b>: un chandelier, un miroir, des meubles finement sculptés et décorés, ainsi que des tissus somptueux, témoignent du luxe de leur quotidien.",
            "type": "non anachronique",
            "date": "1434",
            "inventeur": "Jan Van Eyck"
        }
    ]
}